---
kind: other
id: Properties.T:Autodesk.Revit.DB.Visual.PlasticVinyl
source: html/6cd24e35-1f33-42e2-c7dd-adfdef3c9f2b.htm
---
# PlasticVinyl Properties

The property labeled "Tint Color" from the "PlasticVinyl" schema.